#+title: resumen-dart
#+author: Patricio Martínez
#+email: maxxcan@disroot.org

*** Ejemplo - final 

#+BEGIN_SRC dart 
void main(){
final vall = 12;
print(vall);
}
#+END_SRC

#+RESULTS:
: 12

